<?php

return array(
		   'EUR_s' => '<span>від</span> {v} <span>€/доба</span>',
           'USD_s' => '<span>від</span> {v} <span>$/доба</span>',
           'UAH_s' => '<span>від</span> {v} <span>грн/доба</span>',
           'EUR' => 'євро',
           'USD' => 'долар',
           'UAH' => 'гривня',
           'uah' => '{v} грн',
           'usd' => '{v} $',
           'eur' => '{v} €',
           '{v}' => '{v}',
           'Currency changed meessage' => 'По замовчуванню всі ціни на сайті задаються і відображаються в національній валюті(грн.), при зміні валюти ціни автоматично конвертуються за діючим курсом НБУ тому їх потрібно уточнювати з власником даної пропозиції.'
);
?>
