<?php

return array('Contact Us' => 'Контакти',
             'Name' => 'Ім\'я',
             'Email' => 'Елктронна адреса',
             'Phone' => 'Телефон',
             'Body' => 'Повідомлення',
             'Verification Code' => 'Перевірочний код',
             'Send message' => 'Відправити повідомлення',
             'Contact title' => 'Вкажіть Ваше ім\'я та електронну адресу для зворотного зв’язку. Ми відповімо на Ваш запит протягом доби!',
             'Notice contact form' => 'Постарайтеся описати ваше запитання або побажання якомога детальніше. Зверніть увагу - З питань оренди та бронювання необхідно зв\'язуватися безпосередньо з власниками, контакти яких знаходяться в оголошеннях.',
             'Message didn\'t send' => 'Повідомлення не було відправлено! Виправте, будь ласка, помилки і повторіть знову.',
             'Already sent {time}' => 'Нажаль Ви не можете відправити повідомлення так як нещодавно вже було відправлено повідомлення, спробуйте після {time} год. знову',
             'Message was sent' => 'Ваше повідомлення було успішно відправлено і буде опрацьовано якнайшвидше.');

?>
