<?php

return array('Contact Us' => 'Контакти',
             'Name' => 'Имя',
             'Email' => 'Електронная почта',
             'Phone' => 'Телефон',
             'Body' => 'Сообщение',
             'Verification Code' => 'Код проверки',
             'Send message' => 'Отправить сообщение',
             'Contact title' => 'Укажите Ваше имя и электронный адрес для обратной связи. Мы ответим на Ваш запрос в течение суток!',
             'Notice contact form' => 'Постарайтесь описать ваш вопрос или пожелание как можно детальней. Также нужно обратить внимание - По вопросах аренды и бронирования нужно контактировать с владельцами, контакты которых находятся в предложениях.',
             'Message didn\'t send' => 'Сообщение не было отправлено! Исправьте, пожалуйста ошибки.',
             'Message was sent' => 'Ваше сообщение успешно отправлено и будет в скоре обработано.');

?>
