<?php

return array(
		   'EUR_s' => '<span>от</span> {v} <span>€/сутки</span>',
           'USD_s' => '<span>от</span> {v} <span>$/сутки</span>',
           'UAH_s' => '<span>от</span> {v} <span>грн/сутки</span>',
           'EUR' => 'евро',
           'USD' => 'доллар',
           'UAH' => 'гривна',
           'uah' => '{v} грн',
           'usd' => '{v} $',
           'eur' => '{v} €',
           '{v}' => '{v}',
           'Currency changed meessage' => 'По умолчанию все цены на сайте задаются и отображаются в национальной валюте (грн.), при изменении валюты цены автоматически конвертируются по действующему курсу НБУ поэтому их нужно уточнять с владельцем данного предложения.'
);
?>
