<?php

return array('Faq' => 'FAQ - часті запитання', 
	       'Send' => 'Відправити',
             'Title / Question' => 'Запитання/Заголовок',
             'Body / Answer' => 'Відповідь',
             'Username' => 'Контактна особа',
             'Phone' => 'Ваш телефон',
             'Create question' => 'Задати запитання',
             'Email' => 'Ваша електронна адреса',
             'Faq list is empty' => 'На жаль в базі відсутні записи для даного пункту',
             'Verifycode' => 'Код з картинки для підтвердження',
             'Error check all fields' => 'Превірте чи вірно заповнені всі необхідні поля!',
             'Success message sent' => 'Ваш запит успішно відправлено і буде опрацьовано як найшвидше, дякуємо!',
);
?>
